/* WIApplication: termination delay panel */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* WIApplication: termination delay panel */
"Cancel" = "Cancel";

/* WIApplication: termination delay panel (application, timeout) */
"If you do nothing, %@ will quit automatically in %.0f seconds." = "If you do nothing, %1$@ will quit automatically in %2$.0f seconds.";

/* NSError-WIAdditions: OK button */
"OK" = "OK";

/* WIApplication: termination delay panel */
"Quit" = "Quit";

